{
  "previa": "Prévia JSON",
  "artigoDestaque": {
    "numeroEdicao": "5",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "https://weimpact-tech.github.io/newsletter-5/img/Imagem_Destaque_N05.png",
    "alt": "imagem ilustrativa",
    "titulo": "Usando a lente de gênero para se olhar no espelho",
    "texto": [
      "A lente de gênero tem sido cada vez mais utilizada por investidores da América Latina, e eles já entenderam que essa não se trata apenas de mais uma tendência. O relatório “Catalisando a Igualdade”, lançado recentemente pela Value For Women em parceria com o Programa Ganha-Ganha da ONU Mulheres, e do qual tive a oportunidade de participar, mostrou que 59% dos veículos de investimento entrevistados contam com alguma estratégia voltada a gênero, enquanto outros 34% estão no processo de desenvolvê-las. Além disso, quase metade (48%) oferece fundos específicos para empresas lideradas por mulheres ou que promovam de alguma forma a igualdade de gênero.",
      "A lente de gênero está no “S” de ESG: a vertente social do conceito que chama empresas à responsabilidade pelas transformações necessárias na sociedade e vem ditando as regras de boas práticas de mercado em todo o mundo. Na minha opinião, um dos meios mais eficientes para promover tais transformações é dando o exemplo positivo. E é justamente nisso que muitos investidores ainda podem e precisam melhorar.",
      "Apesar das crescentes iniciativas que utilizam lentes de gênero na busca de novos ativos, o mesmo relatório mostra que mulheres representam apenas 37% dos cargos de decisão sênior, só um terço (34%) dos comitês de conselho e investimento e pouco mais de um terço (37%) dos cargos executivos entre as empresas pesquisadas.",
      "Mesmo reconhecendo que a presença de investidoras e diversidade dentro dos fundos de investimento é um ingrediente-chave para o avanço nessa agenda, apenas uma pequena parte deles realiza ações específicas para promover as mulheres internamente, a níveis de liderança e tomada de decisões.",
      "Quando começamos o nosso trabalho de apoio a startups fundadas por mulheres aqui no Brasil, não tínhamos dados como esses - e nem mesmo que mostrassem a participação feminina no mercado de tecnologia. Felizmente, a quantidade e a qualidade de estudos e mapeamentos realizados por aqui está crescendo com bastante rapidez, o que nos ajuda a entender melhor o estado da arte desse ecossistema no que diz respeito a gênero.",
      "No fim do dia, faltam modelos positivos e vozes femininas para levar a expansão do investimento com lente de gênero a um novo patamar. Estruturas de classe, machismo e privilégio ainda dificultam uma mudança sistêmica nos fundos, e isso também se reflete na falta de profundidade de muitas daquelas iniciativas voltadas para os seus portfólios.",
      "Quando se investe em negócios liderados por mulheres, é preciso também apoiá-los, e não esperar que tenham impacto somente porque há liderança feminina. Não se pode esperar apenas investir o dinheiro e ter uma transformação mágica. Temos a responsabilidade de dar suporte ao seu desenvolvimento - e não simplesmente dizer ‘procuramos e não encontramos nada que atendesse aos critérios’.",
      "Para os que começaram o movimento, é hora não só de olhar-se no espelho e colocar em prática o que pregam para as startups que buscam, mas também de dar o próximo passo: estabelecer metas específicas de negócios liderados por mulheres no portfólio (41% já possuem), incorporar essa lente no processo de due diligence (41%), apoiar as startups já investidas a aplicá-la em seus modelos de negócios (34%), e observar, além da participação feminina, 1) como promovem igualdade de gênero na sua cadeia de abastecimento e 2) se consideram as necessidades de mulheres e meninas em suas soluções.",
      "Nós, investidoras e investidores, precisamos construir essa mudança."
    ],
    "linkBotao": "https://revistapegn.globo.com/Mulheres-empreendedoras/noticia/2021/07/we-impact-venture-builder-focada-em-startups-lideradas-por-mulheres-recebe-aporte-de-r-1-milhao-da-kpmg.html",
    "botao": "botao JSON"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Título JSON",
    "img": "https://weimpact-tech.github.io/newsletter-4/img/Foto_WIN_04_Nara.png",
    "alt": "imagem ilustrativa",
    "linkedinAutora": "https://br.linkedin.com/in/naravazguimaraes",
    "nomeAutora": "Nome JSON",
    "descricaoAutora": "descrição JSON",
    "texto": "texto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/modelo-de-vendas-para-sua-startup/",
    "botao": "botao JSON"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Título JSON",
    "img": "https://weimpact-tech.github.io/newsletter-4/img/Imagem_DiversidadenaPratica_N04.png",
    "alt": "imagem ilustrativa",
    "texto": [
      "Contratar mais mulheres e pessoas diversas é um dos caminhos para promover a diversidade nas empresas - não o único. É natural que se pense primeiro no time: comprovadamente, construir times mais diversos é um fator fundamental para alcançar esse objetivo. O segredo é não parar por aí.",
      "Pensa bem... Pessoas são o centro de qualquer organização. E sabe quem mais também são pessoas, além das que trabalham na sua empresa? Seus fornecedores. Seus clientes. Seus parceiros. Você pensa em diversidade na hora de tomar decisões nessas outras áreas? Observa a representatividade feminina e práticas internas ligadas a gênero entre prestadores de serviços que contrata? E na hora de criar e validar sua solução, consultou mulheres e/ou pessoas totalmente diferentes de você?",
      "A diversidade pode e deve estar presente em toda a jornada de uma startup. Isso é o que propõe o conceito “diversidade by design”. Se você já conhece a nossa cartilha, sabe do que estamos falando. Se não, ainda dá tempo de fazer o download e aprender sobre os inúmeros mecanismos existentes para aplicar a #diversidadenaprática."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/modelo-de-vendas-para-sua-startup/",
    "botao": "botao JSON"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Título JSON",
    "img": "https://weimpact-tech.github.io/newsletter-5/img/Foto_DicadaCEO_N05.png",
    "alt": "imagem ilustrativa",
    "texto": [
      "“O Venture Capital está passando por um momento de altíssima liquidez, com entrada de um maior e mais diverso mix de capitais em busca de investir no próximo grande negócio. Isso faz com que as rodadas de investimento sejam mais rápidas e o volume investido, maior. Como retratado pelo investidor Mark Suster, antes os fundos tinham tempo para acompanhar a evolução do negócio (e o seu product market fit) antes de investir. Hoje, o founder-market-fit é o novo product-market-fit: a força das tomadas de decisão está em investir na pessoa certa.",
      "Com esse novo contexto, um futuro mais diverso no Venture Capital dependerá da capacidade dos investidores de encararem e trabalharem seus vieses inconscientes, e se abrirem para pessoas de fora de suas redes de contato.\""
    ],
    "linkedinAutora": "https://www.linkedin.com/in/camila-nasser?miniProfileUrn=urn%3Ali%3Afs_miniProfile%3AACoAABTkQ7EBGlK4UmO3ufkVb6O6nSlmtCIhOYs&lipi=urn%3Ali%3Apage%3Ad_flagship3_search_srp_all%3B5nOHnnLlSNKcMRYlnT9hUw%3D%3D",
    "nomeAutora": "Camila Nasser",
    "descricaoAutora": "CEO da Kria"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "https://weimpact-tech.github.io/newsletter-2/img/Imagem_ElasImpactam.png",
    "alt": "imagem ilustrativa",
    "texto": [
      "“Eu amava estar à frente das mídias sociais da companhia, mas não gostava de ser a única mulher em todas as salas de reunião. Queria incentivar empreendedoras a começarem negócios. Mas como poderia encorajá-las se eu mesma não fizesse isso?”. Essa foi a motivação de Randi Zuckerberg, irmã do fundador do Facebook, para criar sua própria empresa em 2011.",
      "Com produções para a televisão e empresas, a Zuckerberg Media promove o aumento da presença feminina em vários setores. No caso da animação infantil “Dot”, a ideia é inserir o interesse pela tecnologia nos primeiros anos de vida das meninas – de acordo com pesquisas da executiva, elas começam a se afastar dessa área antes mesmo dos nove anos.",
      "Randi também afirma que agora é uma ótima hora para entrar em setores como cripto, machine learning e realidade virtual. “E se, em vez de tentarmos alcançar uma indústria já dominada pelos homens, entrarmos em outras que ainda são novas e não estão tomadas por eles?”, ela sugere.",
      "Fonte: Forbes Brasil"
    ],
    "textoLista": "texto lista JSON"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "https://weimpact-tech.github.io/newsletter-5/img/Imagem_NasMidias_N05.png",
    "alt": "imagem ilustrativa",
    "titulo": "<strong>De mulher para mulher: investidoras fortalecem ecossistema para empresárias</strong>",
    "texto": "“Uma mulher puxa a outra para o topo - e então puxa outra e por aí vai.”, assim começa a matéria do Broadcast, do Estadão, que fala sobre a importância de mulheres investidoras para o aumento do investimento em empresas com liderança feminina. Nossa CEO, Lícia Souza, foi uma das entrevistadas!",
    "linkBotao": "http://www.broadcast.com.br/cadernos/financeiro/?id=bGw1THRCY21XZlo3N2ZRVVBSMTV1Zz09",
    "botao": "Leia a matéria"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "https://weimpact-tech.github.io/newsletter-5/img/Imagem_NaRede_N05.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Como criar uma startup do zero? Tem artigo no nosso blog sobre esse tema. E também registramos alguns questionamentos super importantes para o momento de começar a empreender em tecnologia nesse post no Instagram. Como criar uma startup do zero? Tem artigo no nosso blog sobre esse tema. E também registramos alguns questionamentos super importantes para o momento de começar a empreender em tecnologia nesse post no Instagram.",
    "linkBotao": "https://www.instagram.com/p/CSsV1z4HzqJ/",
    "botao": "Clique para conferir"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://weimpact-1.hubspotpagebuilder.com/assine-a-we-impact-news?utm_source=Newletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
