{
  "previa": "Novidades da nossa investida Unbox, vagas afirmativas e muito mais. ",
  "artigoDestaque": {
    "numeroEdicao": "10",
    "mensagemSpam": "Não queremos ir para o spam! =) selecione este email como “confiável” ou mova-o para a Caixa de Entrada.",
    "img": "./img/Imagem_Destaque_N10_.png",
    "alt": "logo Unbox / mais vendas / ecommerce",
    "titulo": "#InvestidaWEImpact: Indo além do ecommerce",
    "texto": [
      "A Unbox, retailtech que possibilita a criação de uma loja online em 5 minutos, começa 2022 com foco em escalar seu negócio. No último ano, a startup, que é #investidaWEImpact, trabalhou para aprimorar sua solução de e-commerce voltada a pequenos e médios lojistas.",
      "Mas não foi só isso: o time também pensou em como ajudar esses clientes a venderem até seis vezes mais. Com o “Checklist Venda Mais”, a Unbox os orienta sobre como utilizar o WhatsApp, o Google, o Facebook e outros canais para impulsionar resultados.",
      "A cofundadora e COO da startup, Gabriela Lea, contou um pouco sobre soluções, crescimento, cases de sucesso e as expectativas da empresa para este novo ano na direção do seu grande objetivo: democratizar as vendas on-line, derrubando as barreiras do empreendedorismo.",
      "<strong>E por falar em Unbox...</strong>",
      "O time da startup está crescendo e há nada menos que 8 vagas abertas neste momento! Em Produto e Tecnologia, as oportunidades são direcionadas a mulheres, pessoas pretas e pessoas LGBTQIA+ nas seguintes funções:",
      "Desenvolvedora Back End (Plena)",
      "Desenvolvedora Front End (Plena)",
      "Com isso, a Unbox busca trazer esses grupos para áreas em que ainda são minoria. A retailtech também busca talentos em Marketing e Customer Success, entre outras. Veja a lista completa aqui."
    ],
    "linkBotao": "https://www.weimpact.tech/ecommerce-unbox/",
    "botao": "Leia a entrevista completa"
  },
  "compartilhe": {
    "texto": [
      "Está aproveitando a leitura?",
      "Que tal compartilhar essa edição da WE Impact News com outras empreendedoras e empreendedores da sua rede de contatos? 😉"
    ]
  },
  "weImpactNetwork": {
    "tituloSecao": "#WIN – WE Impact Network",
    "titulo": "Ela assina o cheque",
    "img": "./img/Foto_WIN_N10.png",
    "alt": "Amanda Andreone",
    "linkedinAutora": "",
    "nomeAutora": "Amanda Andreone",
    "descricaoAutora": "investidora no BR Angels",
    "texto": [
      "O ecossistema de investimentos em startups ainda é dominado por homens. Dados da IFC na América Latina mostram que somente 8% dos fundos de Private Equity e Venture Capital têm mulheres investidoras na liderança, enquanto a Anjos do Brasil aponta participação feminina entre investidores anjo de apenas 14%.",
      "Essa desigualdade afeta o tratamento e as oportunidades que as empreendedoras recebem na busca por capital. O Harvard Business Review mostrou que mulheres captam, em média, 25% do montante requerido em rodadas de investimento, enquanto a média entre os homens é de 52%.",
      "Para mudar essa realidade, alguns integrantes do ecossistema de investimentos estão cada vez mais engajados em promover a diversidade e adicionar as lentes de gênero em suas ações. É o caso do BR Angels, novo parceiro que se uniu à WE Impact na busca de startups com liderança feminina. Conversamos com a Amanda Andreone, investidora do grupo, sobre o aumento de mulheres investindo e a importância das práticas de diversidade e ESG para captações."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": "texto lista JSON",
    "linkBotao": "https://www.weimpact.tech/mulheres-investidoras/",
    "botao": "Clique pra ler"
  },
  "diversidadeNaPratica": {
    "tituloSecao": "#DiversidadenaPrática",
    "titulo": "Não é tarde demais!",
    "img": "./img/Imagem_DiversidadenaPratica_N10.png",
    "alt": "profissional +40 anos",
    "texto": [
"Diversidade também pode ser sobre faixa etária! A consultoria Robert Half estimou em 2019 que quase 70% das empresas não contratavam trabalhadores com mais de 50 anos. Mas muitas delas já vêm repensando práticas de contratação para atrair esses profissionais às suas equipes.",
"Isso porque notaram que, assim como pessoas de diferentes gêneros, classes sociais, orientações sexuais e culturas impulsionam a inovação quando se unem em um time, gerações distintas também podem gerar resultados incríveis trabalhando juntas!",
"Os programas de recrutamento para pessoas com mais de 40 anos estão caindo no gosto das empresas, contando com o “atrito criativo saudável” que a diferença geracional pode garantir na hora de realizar projetos. Algumas das qualidades apontadas nesse grupo de profissionais é a bagagem das experiências vividas e mais cautela para tomar decisões. Interessante, né? E ainda ajuda a combater o etarismo, preconceito relacionado à idade."
    ],
    "tituloLista": "título lista JSON",
    "textoLista": ["texto lista JSON", "texto lista JSON"],
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "Fonte: Forbes"
  },
  "dicaDaCEO": {
    "tituloSecao": "#DicadaCEO",
    "titulo": "Título JSON",
    "img": "./img/Foto_DicadaCEO_N10.png",
    "alt": "Foto Victoria Prado",
    "texto": [
     "“Uma das habilidades que desenvolvi na minha jornada foi aprender a estabelecer uma rotina que me ajuda a crescer como pessoa e empreendedora. O planejamento e a organização ajudam muito a trabalhar sem sobrecarga. Se não conseguimos priorizar o mais importante no dia a dia, ficamos somente respondendo às urgências, sem tempo para fazer aquilo que de fato impactará o nosso dia.",
    "Gosto muito de um provérbio chinês que diz assim: “Se você não mudar a direção, terminará exatamente onde começou”. Agir de forma coerente e intencional muda a direção e traz um norte para direcionar nosso foco e alcançar cada meta, até chegar ao objetivo final.",
    "Produtividade tem mais a ver com a qualidade do que com quantidade de tarefas. Para construir uma rotina saudável, é necessário saber que somos seres sistêmicos, com necessidades pessoais e profissionais que precisam estar em equilíbrio.”"
    ],
    "linkedinAutora": "",
    "nomeAutora": "Victoria Prado",
    "descricaoAutora": "fundadora da Plann to Go"
  },
  "elasImpactam": {
    "tituloSecao": "#ElasImpactam",
    "img": "./img/Imagem_ElasImpactam_N10.png",
    "alt": "FOTO Tania Cosentino",
    "titulo": "Empreendedora do Ano",
    "texto": [
      "Nomeada “Empreendedora do Ano” pela Revista IstoÉ Dinheiro, a presidente da Microsoft no Brasil, Tania Cosentino, esteve à frente de diversos projetos de sustentabilidade, Diversidade e Inclusão e empreendedorismo feminino em 2021.",
      "“Esses são desafios que dizem respeito ao setor público, privado e à sociedade como um todo. E é urgente que tomemos as atitudes necessárias para endereçar essas questões”, ela afirmou ao comemorar o reconhecimento.",
      "A revista publicou uma entrevista super completa com a executiva, que teve papel fundamental na parceria firmada entre a WE Impact e Microsoft para trazer e incluir mais mulheres no ecossistema de tecnologia. Ler as palavras e ensinamentos de Tania é sempre sinônimo de inspiração. Na melhor para começar o ano, não é mesmo?",
      "https://www.istoedinheiro.com.br/a-executiva-que-coloca-em-pratica-o-que-fala/#.YcN3LXq1DyI.linkedin"
    ],
    "textoLista": "texto lista JSON",
    "linkBotao": "https://forbes.com.br/carreira/2021/12/nova-diversidade-empresas-buscam-profissionais-40/",
    "botao": "Fonte: Forbes"
  },
  "naMidia": {
    "tituloSecao": "#NaMídia",
    "img": "./img/NasMidias_N10.png",
    "alt": "imagem ilustrativa",
    "titulo": "Unbox na PEGN",
    "texto": ["A Unbox, uma das startups investidas da WE Impact, foi reconhecida pela Pequenas Empresas & Grandes Negócios como uma das 100 ferramentas para transformar sua empresa em 2022!",
    "A solução, que permite a criação de uma loja online virtual conectada a meios de pagamento, logística e redes sociais em poucos minutos, foi citada na categoria Comércio Eletrônico. Parabéns ao time da Unbox, e que venham muitas outras conquistas como essa!"],
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:6884250856821198848/?actorCompanyId=37821762",
    "botao": "Clique para ver a lista completa"
  },
  "nasRedes": {
    "tituloSecao": "#NasRedes",
    "img": "./img/NaRede_N10.png",
    "alt": "imagem ilustrativa",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "Quais são as apostas de especialistas para a tecnologia e a inovação em 2022? Recentemente, compartilhamos no nosso Linkedin uma matéria bem bacana que cita 4 tendências desse mercado e explica por que você deve ficar de olho nelas!",
    "linkBotao": "https://www.linkedin.com/feed/update/urn:li:activity:6886007947252563968/",
    "botao": "Veja o post"
  },
  "saveTheDate": {
    "tituloSecao": "#WEImpactIndica",
    "titulo": "Perdeu esse conteúdo?",
    "texto": "ONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSONtexto JSON",
    "linkBotao": "https://www.sebrae.com.br/sites/PortalSebrae/startupday2021/home",
    "botao": "Veja a programação completa"
  },
  "footer": {
    "chamada": "Recebeu este email de alguém?",
    "linkBotao": "https://startups.weimpact.tech/we-impact-news?utm_source=Newsletter&utm_medium=email&utm_campaign=newsletter",
    "botao": "Assine a WE Impact News",
    "linkLinkedin": "https://www.linkedin.com/company/weimpact-tech",
    "imgLinkedin": "https://weimpact-tech.github.io/newsletter-4/img/linkedin-icon.png",
    "altLinkedin": "Linkedin",
    "linkInstagram": "https://www.instagram.com/weimpact.tech/",
    "imgInstagram": "https://weimpact-tech.github.io/newsletter-4/img/insta-icon.png",
    "altInstagram": "Instagram"
  }
}
